<template>
  <div class="container">
    <div class="mt-80 pb-5">
      <h1 class="text-center mb-5">
        Политика AML
      </h1>

      <p>
        Политика борьбы с легализацией средств, полученных преступным путем (Anti-Money Laundering Policy). <br>
        Легализация средств, полученных преступным путем — это сокрытие незаконного источника денежных средств путём
        перевода их в денежные средства или инвестиции, которые выглядят законно.

      </p>

      <p class="mt-2 title_terms">
        1. Общие положения
      </p>
      <p>
        Настоящая политика борьбы с легализацией средств, полученных преступным путем (далее - "Политика AML") описывает
        процедуры и механизмы, используемые Сервисом BORSA по предотвращению легализации средств, полученных преступным
        путем. <br>

        Сервис BORSA придерживается следующих правил: <br>
        • не вступать в деловые отношения с преступниками и/или террористами; <br>
        • не обрабатывать операции, которые являются следствием преступной и/или террористической деятельности; <br>
        • не способствовать любым сделкам, связанным с преступной и/или террористической деятельностью; <br>
        • имеет право ограничить или запретить использование всех или части сервисов для граждан таких стран, как
        Афганистан, Босния и Герцеговина, США, Корейская Народно-Демократическая Республика, Демократическая Республика
        Конго, Эритрея, Эфиопия, Гайана, Иран, Ирак, Лаосская Народно-Демократическая Республика, Ливия, Сомали, южный
        Судан, Шри-Ланка, Судан, Сирия, Тринидад и Тобаго, Тунис, Уганда, Вануату.


      </p>


      <p class="mt-2 title_terms">
        2. Процедуры проверки
      </p>
      <p>
        Сервис BORSA устанавливает собственные процедуры проверки в рамках стандартов борьбы с легализацией средств -
        политики "Знай своего клиента". <br>
        Пользователи Сервиса BORSA проходят процедуру верификации (предоставляют государственный идентификационный
        документ: паспорт или идентификационную карту).<br> Сервис BORSA оставляет за собой право собирать
        идентификационную
        информацию Пользователей для целей осуществления Политики AML. Эта информация обрабатывается и хранится строго в
        соответствии с Политикой конфиденциальности BORSA. <br>
        Так же Сервис BORSA может запросить второй документ для идентификации Пользователя: банковскую выписку или счёт за
        коммунальные услуги не старше 3 месяцев, в которых указаны полное имя Пользователя и его фактическое место
        жительства. <br>
        Сервис BORSA проверяет подлинность документов и информации, предоставленной Пользователями, и оставляет за собой
        право получать дополнительную информацию о Пользователях, которые были определены как опасные или подозрительные.
        <br>
        Если идентификационная информация Пользователя была изменена или его деятельность показалась подозрительной, то
        Сервис BORSA имеет право запросить у Пользователя обновленные документы, даже если они прошли проверку подлинности
        в прошлом.


      </p>

      <p class="mt-2 title_terms">
        3. Ответственный за соблюдение Политики AML
      </p>
      <p>

        Ответственный за соблюдение Политики AML является сотрудником Borsa Bilişim Teknolojileri Limited Şirketi, в
        обязанности которого входит обеспечение соблюдения политики AML. А именно: <br>
        • сбор идентификационной информации Пользователей; <br>
        • создание и обновление внутренних политик и процедур для написания, рассмотрения, предоставления и хранения всех
        отчетов, требуемых в соответствии с существующими законами и правилами; <br>
        • мониторинг транзакций и анализ любых существенных отклонений от нормальной деятельности Пользователей; <br>
        • внедрение системы управления записями для хранения и поиска документов, файлов, форм и журналов; <br>
        • регулярное обновление оценки рисков. <br>
        Ответственный за соблюдение Политики AML имеет право взаимодействовать с правоохранительными органами, которые
        занимаются предотвращением легализации средств, финансированием терроризма и другой незаконной деятельностью.


      </p>


      <p class="mt-2 title_terms">
        4. Мониторинг транзакций
      </p>
      <p>
        Мониторинг транзакций Пользователя и анализ полученных данных также является инструментом оценки риска и
        обнаружения подозрительных операций. При подозрении на легализацию средств Сервис BORSA контролирует все
        транзакции и оставляет за собой право: <br>
        • сообщать о подозрительных операциях соответствующим правоохранительным органам; <br>
        • просить Пользователя предоставить любую дополнительную информацию и документы; <br>
        • приостановить или прекратить действие учетной записи Пользователя. <br>

        Вышеприведенный список не является исчерпывающим. Ответственный за соблюдение Политики AML ежедневно отслеживает
        транзакции Пользователей, чтобы определить, следует ли сообщать о них и рассматривать их как подозрительные.


      </p>

      <p class="mt-2 title_terms">
        5. Оценка риска
      </p>
      <p>
        В соответствии с международными требованиями Сервис BORSA применяет подход, основанный на оценке риска для борьбы
        с легализацией средств и финансированием терроризма. Таким образом меры по предотвращению легализации средств и
        финансирования терроризма оказываются соизмеримы с выявленными рисками


      </p>

    </div>
  </div>

</template>
<script>
export default {
  layout: 'default',
  data() {
    return {
      showSwitcher: false
    }
  },
}
</script>
<style>

</style>
