<template>
  <div class="container">
    <div class="mt-80 pb-5">
      <h1 class="text-center mb-5">
        ПОЛИТИКА ИСПОЛЬЗОВАНИЯ COOKIE
      </h1>
      <p>
        Компания Borsa Bilişim Teknolojileri Limited Şirketi (далее именуемая «мы» или «BORSA») уважает
        конфиденциальность Пользователя (далее именуемого «Вы, Ваша») и стремится обеспечить вам надлежащую информацию о
        том, как вы можете управлять своими файлами cookie. Настоящая Политика использования файлов cookie является
        неотъемлемой частью Политики конфиденциальности и объясняет, что такое файлы cookie и аналогичные технологии,
        какие типы файлов cookie размещаются на вашем устройстве, когда вы посещаете Сайт (как определено ниже), и как
        мы их используем. Политика использования файлов cookie не указывает, как мы обычно используем ваши Персональные
        данные. <br>
        В соответствии с пунктами 30 и 32 преамбулы GDPR Вы даете согласие на обработку Ваших персональных данных
        (субъекта), что выражается в четких позитивных действиях, устанавливающих добровольное, конкретное, разумное и
        недвусмысленное волеизъявление, например, письменное (в том числе в электронном виде) или устное заявление. <br>
        Чтобы узнать больше о том, как мы обрабатываем ваши Персональные данные, прочтите Политику конфиденциальности.
        <br>
        Настоящая Политика использования файлов cookie вместе с нашими Политика конфиденциальности и Условия
        использования регулирует сбор, обработку и использование BORSA файлов cookie, веб-маяков, пикселей отслеживания
        и других технологий отслеживания при посещении нашего Сайта (доменное имя нашего Сайта включает:
        http://www.borsa.cash/) мобильной версии Сайта или мобильного приложения, а также страниц, связанных с ним или связанных с
        ним (вместе именуемые «Сайт»), чтобы помочь настраивать Сайт и улучшать взаимодействие с Пользователем на нашем
        Сайте. Все термины и определения в настоящей Политике использования файлов cookie используются в том же
        значении, что и в Условия использования, если иное не указано в этом документе. <br>
        Если у вас есть какие-либо вопросы относительно использования и обработки файлов cookie BORSA, вы можете
        связаться с нашим специалистом по защите данных по электронной почте: hello@borsa.cash <br>
        Мы оставляем за собой право вносить изменения в настоящую Политику использования файлов cookie по нашему
        усмотрению и в связи с изменениями в наших Политика конфиденциальности или Условия использования. Мы рекомендуем
        вам периодически просматривать эту Политику использования файлов cookie на предмет обновлений. В соответствии с
        действующим законодательством мы время от времени будем просить вас обновить ваше согласие на использование
        файлов cookie. <br>
        В настоящее время ваше согласие на использование файлов cookie распространяется на следующие домены:
        http://www.borsa.cash/ (может периодически обновляться).

      </p>
      <p class="mt-2 title_terms">
        1. Что такое файлы cookie
      </p>
      <p>
        1.1. Как это принято почти на всех профессиональных веб-сайтах, этот сайт использует файлы cookie, которые
        представляют собой крошечные файлы, которые загружаются на ваш компьютер для улучшения вашего опыта. На этой
        странице описывается, какую информацию они собирают, как мы ее используем и почему нам иногда необходимо хранить
        эти файлы cookie. Мы также расскажем, как вы можете предотвратить сохранение этих файлов cookie, однако это
        может привести к понижению или «поломке» определенных элементов функциональности веб-сайта.
      </p>


      <p class="mt-2 title_terms">
        2. Как мы используем файлы cookie
      </p>
      <p>
        2.1. Мы используем файлы cookie по разным причинам, описанным ниже. К сожалению, в большинстве случаев нет
        стандартных отраслевых опций для отключения файлов cookie без полного отключения функций и функций, которые они
        добавляют на этот сайт. Рекомендуется оставить все файлы cookie, если вы не уверены, нужны они вам или нет в
        случае, если они используются для предоставления услуги, которую вы используете.
      </p>

      <p class="mt-2 title_terms">
        3. Отключение файлов cookie
      </p>
      <p>
        3.1. Вы можете предотвратить установку файлов cookie, изменив настройки своего браузера (см. Справку своего
        браузера, чтобы узнать, как это сделать). Имейте в виду, что отключение файлов cookie повлияет на
        функциональность этого и многих других веб-сайтов, которые вы посещаете. Отключение файлов cookie обычно
        приводят к отключению определенных функций и функций нашего веб-сайта. Поэтому рекомендуется не отключать файлы
        cookie.
      </p>


      <p class="mt-2 title_terms">
        4. Файлы cookie, которые мы устанавливаем
      </p>
      <p>
        4.1. Файлы cookie, связанные с аккаунтом. Если вы создадите учетную запись у нас, мы будем использовать файлы
        cookie для управления процессом регистрации и общего администрирования. Эти файлы cookie обычно удаляются при
        выходе из системы, однако в некоторых случаях они могут оставаться впоследствии, чтобы запомнить настройки
        вашего сайта при выходе из системы. <br>
        4.2. Файлы cookie, связанные с входом в систему. Мы используем файлы cookie, когда вы входите в систему, чтобы
        мы могли запомнить этот факт. Это избавляет вас от необходимости входить в систему каждый раз, когда вы
        посещаете новую страницу. Эти файлы cookie обычно удаляются или очищаются при выходе из системы, чтобы
        обеспечить доступ к ограниченным функциям и областям только при входе в систему. <br>
        4.3. Файлы cookie, связанные с рассылкой новостей по электронной почте. Этот сайт предлагает услуги рассылки
        новостей или подписки по электронной почте, а файлы cookie могут использоваться для запоминания, если вы уже
        зарегистрированы, и показывать ли определенные уведомления, которые могут быть действительными только для
        подписанных / неподписанных пользователей. <br>
        4.4. Формирует связанные файлы cookie. Когда вы отправляете данные через форму, такую как те, которые находятся
        на страницах контактов или в формах комментариев, файлы cookie могут быть настроены для запоминания ваших
        пользовательских данных для будущей переписки. <br>
        4.5. Файлы cookie настроек сайта. Чтобы предоставить вам отличный опыт работы с этим сайтом, мы предоставляем
        функциональные возможности для настройки ваших предпочтений в отношении того, как этот сайт работает, когда вы
        его используете. Чтобы запомнить ваши предпочтения, нам необходимо установить файлы cookie, чтобы эта информация
        могла вызываться всякий раз, когда вы взаимодействуете со страницей, в зависимости от ваших предпочтений.
      </p>

      <p class="mt-2 title_terms">
        5. Сторонние файлы cookie
      </p>
      <p>
        5.1. В некоторых особых случаях мы также используем файлы cookie, предоставленные доверенными третьими
        сторонами. В следующем разделе подробно описаны файлы cookie третьих сторон, с которыми вы можете столкнуться на
        этом сайте. <br>
        5.2. Этот сайт использует Google Analytics, который является одним из самых распространенных и надежных решений
        для веб-аналитики, помогающее нам понять, как вы используете сайт, и как мы можем улучшить ваш опыт. Эти файлы
        cookie могут отслеживать такие вещи, как время, которое вы проводите на сайте, и страницы, которые вы посещаете,
        чтобы мы могли продолжать создавать интересный контент. Для получения дополнительной информации о файлах cookie
        Google Analytics посетите официальную страницу Google Analytics. <br>
        5.3. Сторонняя аналитика используется для отслеживания и измерения использования этого сайта, чтобы мы могли
        продолжать создавать интересный контент. Эти файлы cookie могут отслеживать такие вещи, как время, которое вы
        проводите на сайте или посещаемых страницах, что помогает нам понять, как мы можем улучшить сайт для вас. <br>
        5.4. Время от времени мы тестируем новые функции и вносим небольшие изменения в функционал сайта. Когда мы все
        еще тестируем новые функции, эти файлы cookie могут использоваться, чтобы гарантировать, что вы получаете
        постоянный опыт работы на сайте, и при этом мы понимаем, какие оптимизации наши пользователи ценят больше всего.
        <br>
        5.5. Поскольку мы продаем продукты, для нас важно понимать статистику о том, сколько посетителей нашего сайта
        действительно совершают покупку, и поэтому именно такие данные будут отслеживать эти файлы cookie. Это важно для
        вас, поскольку это означает, что мы можем точно делать бизнес-прогнозы, которые позволяют нам отслеживать нашу
        рекламу и затраты на продукцию, чтобы обеспечить наилучшую возможную цену. <br>
        5.6. Мы используем рекламу, чтобы компенсировать расходы на содержание этого сайта и обеспечить финансирование
        для дальнейшего развития. Файлы cookie поведенческой рекламы, используемые этим сайтом, предназначены для
        обеспечения того, чтобы мы предоставляли вам наиболее релевантную рекламу, где это возможно, путем анонимного
        отслеживания ваших интересов и представления аналогичных вещей, которые могут представлять интерес. <br>
        5.7. Некоторые партнеры размещают рекламу от нашего имени, а партнерские файлы cookie для отслеживания просто
        позволяют нам видеть, пришли ли наши клиенты на сайт через один из наших партнерских сайтов, чтобы мы могли
        должным образом кредитовать их и, где это применимо, позволять нашим аффилированным партнерам предоставлять
        любые бонусы, которые они могут предоставить вам возможность совершить покупку. <br>
        5.8. Мы также используем кнопки социальных сетей и / или плагины на этом сайте, которые позволяют вам различными
        способами подключаться к вашей социальной сети. Чтобы они работали следующие Сайты социальных сетей, в том
        числе, будут устанавливать файлы cookie через наш сайт, которые могут использоваться для улучшения вашего
        профиля на их сайте или для обработки данных, которые они хранят, для различных целей, указанных в их
        соответствующих политиках конфиденциальности.

      </p>

      <p class="mt-2 title_terms">
        6. Дополнительная информация
      </p>
      <p>
        6.1. Однако, если вам нужна дополнительная информация, вы можете связаться с нами по электронной почте: hello@borsa.cash

      </p>


    </div>

  </div>
</template>
<script>
export default {
  layout: 'default',
  data() {
    return {
      showSwitcher: false
    }
  },
}
</script>
<style>

</style>
