<template>
  <div class="container">
    <div class="mt-80 pb-5">
      <h1 class="text-center mb-5">
        ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ
      </h1>

      <p class="mt-2 title_terms">
        1. Общая информация о политике конфиденциальности
      </p>
      <p>
        1.1. Настоящая Политика конфиденциальности (далее - Политика) составлена в соответствии с требованиями Закона о
        защите персональных данных No. 6698 от 7 апреля 2016 г., Регламент (ЕС) 2016/679 Европейского парламента и Совета
        от 27 апреля 2016 г. о защите физических лиц в отношении обработки персональных данных и о свободном перемещении
        таких данных и об отмене Директивы 95/46 / ЕС (далее - GDPR), Закона Украины № 2297 VI «О защите персональных
        данных» от 1 июня 2010 г. и определяет порядок обработки персональных данных. обработка и меры по обеспечению
        безопасности персональных данных, принимаемых Borsa Bilişim Teknolojileri Limited Şirketi (далее - Оператор). <br>
        1.2. Оператор ставит своей важнейшей целью и условием осуществления своей деятельности - соблюдение прав и свобод
        человека и гражданина при обработке его персональных данных, включая защиту прав на неприкосновенность частной
        жизни, личную и семейную конфиденциальность. <br>
        1.3. Политика Оператора в отношении обработки персональных данных (далее - Политика) распространяется на всю
        информацию, которую Оператор может получить от Пользователей и Посетителей сайта www.borsa.cash.

      </p>


      <p class="mt-2 title_terms">
        2. Основные понятия, используемые в Политике
      </p>
      <p>
        2.1. Автоматизированная обработка персональных данных - обработка персональных данных с использованием
        компьютерных технологий; <br>
        2.2. Блокировка персональных данных - временное прекращение обработки персональных данных (за исключением случаев,
        когда обработка необходима для уточнения персональных данных); <br>
        2.3. Интернет-сайт - совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных,
        обеспечивающая их доступность в сети Интернет по сетевому адресу www.borsa.cash; <br>
        2.4. Информационная система персональных данных - совокупность персональных данных, содержащихся в базах данных,
        включая технологии и технические средства. обеспечение его обработки; <br>
        2.5. Обезличивание персональных данных - действия, в результате которых невозможно без использования
        дополнительной информации определить принадлежность персональных данных конкретному Пользователю или иному
        субъекту персональных данных; <br>
        2.6. Обработка персональных данных - любое действие (операция) или совокупность действий (операций), выполняемых с
        использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор,
        запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение. , использование,
        передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение
        персональных данных; <br>
        2.7. Оператор - государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или
        совместно с другими лицами, организующее и (или) осуществляющее обработку персональных данных, а также
        определяющее цели обработки персональных данных, состав персональных данных для обрабатываться, совершаться
        действия (операции) с персональными данными; <br>
        2.8. Персональные данные - любая информация, относящаяся прямо или косвенно к конкретному или идентифицируемому
        Пользователю веб-сайта www.borsa.cash; <br>
        2.9. Пользователь - посетитель сайта www.borsa.cash, которому присваивается уникальный код-идентификатор (ID
        транзакции); <br>
        2.10. Предоставление персональных данных - действия, направленные на раскрытие персональных данных определенному
        лицу или определенному кругу лиц; <br>
        2.11. Распространение персональных данных - любые действия, направленные на раскрытие персональных данных
        неопределенному кругу лиц (передача персональных данных) или ознакомление с персональными данными неограниченного
        числа лиц, в том числе раскрытие персональных данных в средствах массовой информации, размещение на информационные
        и телекоммуникационные сети или предоставление доступа к персональным данным любым другим способом; <br>
        2.12. Трансграничная передача персональных данных - передача персональных данных на территорию иностранного
        государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;
        <br>
        2.13. Уничтожение персональных данных - уничтожаются любые действия, в результате которых персональные данные
        уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в
        информационной системе персональных данных и (или) материальных носителях персональных данных.

      </p>

      <p class="mt-2 title_terms">
        3. Оператор может обрабатывать следующие персональные данные Пользователя.
      </p>
      <p>
        3.1. Полное имя; <br>
        3.2. Адрес электронной почты; <br>
        3.3. Телефонные номера; <br>
        3.4. Год, месяц, число и место рождения; <br>
        3.5. Фотографии; <br>
        3.6. Реквизиты документа, удостоверяющего личность; <br>
        3.7. Сайт также собирает и обрабатывает анонимные данные о посетителях (включая файлы cookie) с помощью служб
        интернет-статистики (Google Analytics и др.). <br>
        3.8. Приведенные выше данные далее по тексту Политики объединены общим понятием Персональные данные.


      </p>


      <p class="mt-2 title_terms">
        4. Цели обработки персональных данных
      </p>
      <p>
        4.1. Целью обработки персональных данных Пользователя является - заключение, исполнение и расторжение
        гражданско-правовых договоров; предоставление Пользователю доступа к сервисам, информации и / или материалам,
        содержащимся на сайте. <br>
        4.2. Также Оператор вправе рассылать Пользователю уведомления о новых товарах и услугах, специальных предложениях
        и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, отправив
        Оператору письмо на электронный адрес hello@borsa.cash отмечен «Отказаться от получения уведомлений о новых товарах,
        услугах и специальных предложениях». <br>
        4.3. Анонимные данные Пользователя, собранные с помощью служб интернет-статистики, используются для сбора
        информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.


      </p>

      <p class="mt-2 title_terms">
        5. Правовые основания обработки персональных данных
      </p>
      <p>
        5.1. Оператор обрабатывает персональные данные Пользователя только в том случае, если они заполнены и / или
        отправлены Пользователем самостоятельно через специальные формы, расположенные на сайте www.borsa.cash. Заполняя
        соответствующие формы и / или отправляя свои персональные данные Оператору, Пользователь соглашается с настоящей
        Политикой. <br>
        5.2. Оператор обрабатывает анонимные данные о Пользователе, если это разрешено в настройках браузера Пользователя
        (разрешено хранение файлов cookie и использование технологии JavaScript).

      </p>

      <p class="mt-2 title_terms">
        6. Порядок сбора, хранения, передачи и других видов обработки персональных данных.
      </p>
      <p>
        Безопасность персональных данных, обрабатываемых Оператором, обеспечивается путем реализации правовых,
        организационных и технических мер, необходимых для полного соблюдения требований действующего законодательства в
        области защиты персональных данных. <br>
        6.1. Оператор обеспечивает сохранность персональных данных и принимает все возможные меры для исключения доступа к
        персональным данным посторонних лиц. <br>
        6.2. Персональные данные Пользователя ни при каких обстоятельствах не будут переданы третьим лицам, за исключением
        случаев, связанных с исполнением действующего законодательства. <br>
        6.3. В случае выявления неточностей в персональных данных Пользователь может обновить их самостоятельно, отправив
        Оператору уведомление на электронный адрес Оператора hello@borsa.cash с пометкой «Обновление личных данных». <br>
        6.4. Срок обработки персональных данных не ограничен. Пользователь может в любой момент отозвать свое согласие на
        обработку персональных данных, отправив Оператору уведомление по электронной почте на адрес электронной почты
        Оператора hello@borsa.cash с пометкой «Отзыв согласия на обработку персональных данных».


      </p>

      <p class="mt-2 title_terms">
        7. Трансграничная передача личных данных
      </p>
      <p>
        7.1. Перед началом трансграничной передачи персональных данных оператор обязан убедиться, что иностранное
        государство, на территорию которого предполагается передать персональные данные, обеспечивает надежную защиту прав
        субъектов персональных данных. <br>
        7.2. Трансграничная передача персональных данных на территории иностранных государств, не отвечающих указанным
        требованиям, может осуществляться только при наличии письменного согласия субъекта персональных данных на
        трансграничную передачу его персональных данных и / или оформление договора, участником которого он является.


      </p>

      <p class="mt-2 title_terms">
        8. Заключительные положения
      </p>
      <p>
        8.1. Любые разъяснения по вопросам обработки его персональных данных Пользователь может получить, связавшись с
        Оператором по электронной почте hello@borsa.cash <br>
        8.2. В этом документе будут отражены любые изменения в политике обработки персональных данных Оператором. Политика
        действует бессрочно, пока не будет заменена новой версией. <br>
        8.3. Актуальная версия Политики находится в свободном доступе в сети Интернет.


      </p>


    </div>
  </div>

</template>
<script>
export default {
  layout: 'default',
  data() {
    return {
      showSwitcher: false
    }
  },
}
</script>
<style>

</style>
