<template>
  <div class="container">
    <div class="mt-80 pb-5">
      <h1 class="text-center mb-5">
        <!--     {{$t('termsTitle')}}-->
        ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ

      </h1>
      <p>
        Настоящее Пользовательское соглашение (далее – «Соглашение») является электронным договором между Пользователем и
        Сервисом "BORSA" и содержит правила работы на Сайте компании Borsa Bilişim Teknolojileri Limited Şirketi,
        находящегося по адресу www.borsa.cash (далее – «Сайт») и условия доступа к услугам, предоставляемых Сайтом. Перед
        началом работы с Сайтом лицо – пользователь Сайта ( далее – «Пользователь») обязан внимательно ознакомиться с
        описанными условиями и принять данное Соглашение. Если Пользователь не принимает Соглашение и не обязуется
        соблюдать все условия данного Соглашения, ему следует немедленно прекратить использование Сайта.
        Администрация Сайта сохраняет за собой право по собственному усмотрению обновлять и изменять тест Соглашения без
        уведомления Пользователей. Новая версия Соглашения вступает в силу сразу же после опубликования ее на Сайте.
        Пользователь обязан самостоятельно отслеживать новые версии Соглашения. Продолжая пользоваться Сайтом после
        вступления изменений в силу, Пользователь автоматически принимает новую версию Соглашения. Если Пользователь не
        согласен с условиями новой версии Соглашения, ему следует прекратить использование Сайта и услуг, предоставляемых
        Сервисом BORSA.

        Настоящее Соглашение считается принятым Пользователем при соблюдении следующих условий: <br>
        • Пользователь ознакомился с условиями данного Соглашения;<br>
        • Пользователь предоставляет полную и точную информацию;<br>
        • Пользователь предоставил требуемую отметку в специальном поле под заголовком «Я принимаю условия
        Пользовательского соглашения»;<br>
        • Пользователь выразил свое согласие и принятие условий настоящего Соглашения, нажав на кнопку «Продолжить».<br>

      </p>
      <p class="mt-2 title_terms">
        1.Термины и определения
      </p>
      <p>
        1.1. Сервис BORSA — виртуальная платформа, предназначенная для быстрого обмена криптовалюты.<br>
        1.2. Пользователь — любое Лицо, использующее Платформу и согласившееся с правилами и условиями настоящего
        Соглашения – Пользователь достиг 18 лет, законы страны его проживания не запрещают использование данного Сервиса и
        Услуг, а так же Пользователь не планирует осуществлять любую незаконную деятельность посредством использования
        услуг Сервиса "BORSA".<br>
        1.3. ID – уникальный номер, идентифицирует последовательные Транзакции.<br>
        1.4. Аффилированное лицо – по отношению к любому Лицу, какое-либо физическое лицо, корпорацию, товарищество,
        фирму, ассоциацию, некорпоративную организацию или другое юридическое лицо, прямо или косвенно контролирующее,
        контролируемое или находящееся под общим контролем с таким Лицом.<br>
        1.5. Виртуальная валюта, цифровые активы, криптовалюта (используется взаимозаменяемо) – криптографически
        защищенное цифровое выражение стоимости или договорных прав, которое использует технологию распределенного реестра
        и может передаваться, храниться или продаваться в электронном виде.<br>
        1.6. Титульный знак — условная единица платежной системы электронных и иных видов валют, которая соответствует
        расчетам электронных систем и обозначает объем прав, соответствующих договору различных систем оплаты и ее
        владельца.<br>
        1.7. Услуги — BORSA управляет виртуальной валютной платформой, которая позволяет покупателям и продавцам
        виртуальной валюты обменивать виртуальную валюту. <br>
        1.8. Платежная система — онлайн-сервис, осуществляющий реализацию оплаты товар и услуг посредством переводов
        электронных денежных средств.<br>
        1.9. <nuxt-link  class="my-ex-link_rules" to="/aml_ru">Политика по предотвращению легализации доходов</nuxt-link> , добытых преступным путем, финансирования терроризма и «Знай
        Своего Клиента» - политика по предотвращению легализации доходов, добытых преступным путем, финансирования
        терроризма и «Знай Своего Клиента» (Политика AML/CTF и KYC), которые содержат программу по предотвращению
        отмывания денег, полученных от преступной деятельности и финансирования терроризма, которая является неотъемлемой
        частью настоящего Соглашения.<br>
        1.10. Политика конфиденциальности – правила сбора, хранения, распространения и защиты Персональных данных,
        полученных BORSA от Пользователей, являющиеся неотъемлемой частью Соглашения, и которая доступна на трех языках по
        ссылке — <nuxt-link  class="my-ex-link_rules" to="/private_ru">Политика конфиденциальности.</nuxt-link> <br>
        1.11. Платёж — перевод денежных средств, осуществляемый при помощи платежной системы. <br>
        1.12. Платформа – торговая платформа для поиска контрагентов и совершения внебиржевых сделок. <br>
        1.13. Персональные данные – информация, которая идентифицирует человека, такая как имя, адрес, адрес электронной
        почты, информация о торгах и банковские реквизиты. Термин «Персональные данные» не включает анонимные и/или
        сводные данные, которые не дают возможности идентифицировать конкретного Пользователя. <br>
        1.14. Соглашение – настоящее Пользовательское соглашение и его неотъемлемые части с учетом всех дополнений и/или
        изменений, которые могут быть внесены в порядке, определяемом их условиями. <br>
        1.15. Сайт — совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов
        и других результатов интеллектуальной деятельности, а также набор компьютерных программ, содержащихся в
        информационной системе, обеспечивающих доступность такой информации по адресу www.borsa.cash, включая любые
        поддомены, и, если домен или материал Сайта должен быть по какой-либо причине изменен, он включает Сайт после
        любых таких изменений. <br>
        1.16. Содержание – весь текст, графика, пользовательские интерфейсы, визуальные интерфейсы, фотографии, товарные
        знаки, логотипы, звуки, музыка, произведения искусства и компьютерный код, дизайн, структура, выбор, координация и
        расположение такого содержания, содержащиеся на веб-сайтах и мобильных приложений принадлежат, контролируются или
        лицензированы BORSA, и защищены торговой маркой, патентными или иными правами собственности. <br>
        1.17. Интеллектуальная собственность – все материалы, опубликованные на Сайте, а также все Услуги, предоставляемые
        Сервисом, являются собственностью Сервиса и не подлежат стороннему использованию: публикации, распространению,
        дублированию. <br>
        1.18. Заявка – внесение Пользователем предложения на приобретение или продажу криптовалюты с использованием Услуг,
        предоставляемых Сервисом. <br>
        1.19. Электронный документ – информация в электронно-цифровой форме. <br>
        1.20. Конфиденциальная информация – любая информация, которую Пользователь получает или узнает в результате
        получения продуктов и/или Сервисов BORSA, или иным образом в результате доступа Пользователя к Платформе и
        использования Платформы, которая является конфиденциальной или принадлежащей на праве собственности BORSA, его
        Аффилированным лицам и/или третьим лицам, лицензиарам (включая любых Третьих Лиц-Провайдеров), в том числе любая
        информация, которую можно извлечь из или которая касается любых продуктов и Сервисов BORSA, а также информация,
        которая касается коммерческих операций BORSA, бизнес-планов, ценообразования, тарифов на услуги, комиссионного
        вознаграждения, финансовых данных, технологий, независимо от того, была ли такая информация обозначена как
        конфиденциальная или нет.


      </p>


      <p class="mt-2 title_terms">
        2. Подтверждение риска
      </p>
      <p>
        2.1. Стоимость виртуальной валюты очень волатильна, стоимость может пойти вверх или вниз в любое время и может
        представлять существенный риск того, что Пользователь потеряет денежные средства в момент покупки, продажи,
        проведения, или инвестирования в виртуальную валюту. <br>
        2.2. Пользователь должен тщательно изучить информацию о том, подходит ли для него торговля виртуальной валютой в
        свете собственного финансового состояния и обстоятельств. <br>
        2.3. BORSA не владеет и не контролирует базовые программные протоколы, которые регулируют работу виртуальной
        валюты, как правило, базовые программные протоколы являются «открытым исходным кодом», и любой может использовать,
        копировать, изменять и распространять их. <br>
        2.4. BORSA не несет никакой ответственности за работу базовых программных протоколов и не способен гарантировать
        его функциональность, безопасность или доступность. Пользователь признает и принимает риск того, что базовые
        программные протоколы, относящиеся к любой виртуальной валюте, которую Пользователь хранит в своем виртуальном
        кошельке валюты, могут измениться. <br>
        2.5. Сервис предлагает свои услуги всем Пользователям и не проверяет правомочность Пользователей к распоряжению
        этими средствами и не осуществляет надзора за операциями. <br>
        2.6. Любая начатая операция по обмену средств Пользователя, а также иная операция, предлагаемая Сервисом
        Пользователю, считается не отменяемой, т.е. не может быть отменена Пользователем.<br>
        2.7. Пользователь принимает на себя все возможные риски рынка виртуальных валют.

      </p>

      <p class="mt-2 title_terms">
        3. Соответствие требованиям
      </p>
      <p>
        3.1. При использовании Платформы и ее Услуг Пользователь заявляет и гарантирует, что: <br>
        • Пользователю уже исполнилось 18 лет или Пользователь достиг возраста юридической дееспособности для заключения
        договора и принятия на себя обязательств по нему в соответствии с применимым законодательством; <br>
        • Пользователь является физическим или юридическим лицом, или другой организацией с полной правоспособностью и
        дееспособностью и достаточным объемом полномочий для заключения настоящего Соглашения; <br>
        • если Пользователь заключает настоящее Соглашение от имени юридического лица, уполномоченным Представителем
        которого является Пользователь, Пользователь заявляет и гарантирует, что обладает всеми необходимыми правами и
        полномочиями на заключение настоящего Соглашения и на принятие обязательств по настоящему Соглашению от имени
        такого юридического лица. <br>
        3.2. Использование Пользователем Сервисов, Сайта и Платформы BORSA регулируется международными требованиями по
        контролю и требованиями экономических санкций. Отправляя, получая, покупая, продавая Средства на Платформе BORSA,
        Пользователь соглашается с тем, что будет соблюдать эти требования. Пользователю не разрешается пользоваться
        Услугами и Сервисом BORSA, если: <br>
        • Пользователь находится в или под контролем, или являетесь резидентом, или гражданином одной из юрисдикций,
        входящих в группу повышенного риска и других контролируемых юрисдикций в соответствии с определением Группы
        разработки финансовых мер борьбы с отмыванием денег (ФАТФ), или юрисдикции, запрещающей использование Криптовалют;
        <br>
        • Пользователь находится в или под контролем, или являетесь резидентом, или гражданином страны, или территории,
        или юрисдикции, требующей наличия обязательной национальной лицензии на бизнес по обмену Криптовалюты, или
        специальной регистрации, которую BORSA может не иметь; <br>
        • Пользователь является лицом, которое не соответствует каким-либо стандартам, запросам или требованиям BORSA в
        отношении мер комплексной проверки Пользователя, либо относится к группе высокого риска, включая, но не
        ограничиваясь перечисленными выше факторами. <br>
        3.3. В зависимости от места проживания Пользователя, могут быть и другие факторы, которые будут ограничивать
        Пользователей в использовании всех или части Сервисов. Пользователь сам несет ответственность за соблюдение
        соответствующих Законов, действующих на территории проживания Пользователя (регистрации) и/или территории
        пребывания Пользователя, из которой Пользователь осуществляет вход на Сайт и/или на Платформу и/или пользоваться
        любыми Сервисами. <br>
        3.4. Сервис BORSA может ограничить или запретить использование всех или части сервисов, даже после прохождение
        процедуры due diligence, для граждан таких стран, как Афганистан, Албания, Багамские острова, Барбадос, Ботсвана,
        Босния и Герцеговина, Бирма, Венесуэла, Вануату, Гана, Гаити, Гайана, Гонконг, Демократическая Республика Конго,
        Зимбабве, Йемен, Иран, Ирак, Израиль, Канада, Корейская Народно-Демократическая Республика, Каймановы острова,
        Куба, Камбоджа, Кыргызстан, Лаосская Народно-Демократическая Республика, Ливия, Мальта, Марокко, Монголия, Мьянма,
        Никарагуа, Намибия, Пакистан, Панама, Республика Крым, Сомали, США, южный Судан, Шри-Ланка, Судан, Сирия,
        Тринидад, Таджикистан, Тобаго, Тунис, Тайвань, Уганда, Эритрея, Эфиопия, Япония, Ямайка.


      </p>


      <p class="mt-2 title_terms">
        4.Содержание и использование
      </p>
      <p>
        4.1. Содержание: Весь текст, графика, пользовательские интерфейсы, визуальные интерфейсы, фотографии, товарные
        знаки, логотипы, звуки, музыка, произведения искусства и компьютерный код, дизайн, структура, выбор, координация и
        расположение такого содержания, содержащиеся на веб-сайтах и мобильных приложений принадлежат, контролируются или
        лицензированы BORSA, и защищены торговой маркой, патентными или иными правами собственности. <br>
        4.2. BORSA настоящим предоставляет доступ к Сайту и Платформе и позволяет использовать Услуги исключительно для
        выполнения операций Пользователем в соответствии с данным Соглашением. <br>
        4.3. Пользователь не можете использовать контент или Услуги BORSA в каких-либо незаконных целях или иных целях, не
        упомянутых в этих Условиях, а также разрешить какой-либо третьей стороне использовать услуги BORSA от имени
        Пользователя и не использовать услуги BORSA от имени или в интересах какой-либо третьей стороны каким-либо
        образом. <br>
        4.4. Никакая часть Содержимого не может быть скопирована, воспроизведена, переиздана, загружена, размещена,
        публично отображена, закодирована, переведена, передана или распространена каким-либо образом (включая "зеркальное
        использование") на любой другой компьютер, сервер, веб-сайт или другую среду для публикации или распространения
        или для любого коммерческого использования или предприятия, без прямого предварительного письменного согласия
        BORSA. <br>
        4.5. Пользователь не может использовать какое-либо автоматическое устройство, алгоритм программы или методологии,
        или любой аналогичный или эквивалентный ручной процесс, чтобы получить доступ, приобрести, копировать или
        контролировать любую часть наших веб-сайтов, мобильных приложений или контента, или каким-либо образом
        воспроизвести или обойти навигационную структуру или представление веб-сайтов, мобильных приложений, или любого
        контента, чтобы получить или попытаться получить любые материалы, документы или информацию с помощью любых
        средств. BORSA оставляет за собой право блокировать любую подобную активность. <br>
        4.6. Пользователь не должен пытаться получить несанкционированный доступ к какой-либо части или функции услуг
        BORSA, или любых других систем или сетей, подключенных к Услугам BORSA или к любому серверу на них, путем взлома,
        "добычи" паролей или любых других незаконных средств, включая использование виртуальных частных сетей или любого
        другого механизма, который облегчил бы запрещенное использование/доступ к контенту или Услугам. <br>
        4.7. Пользователь не должен исследовать, сканировать или проверять уязвимость наших служб или какой-либо сети,
        подключенной к услугам BORSA, а также нарушать меры безопасности или проверки подлинности. <br>
        4.8. Пользователь не должен пытаться отследить любую информацию о любом другом пользователе или посетителе
        веб-сайтов или мобильных приложений BORSA, включая любую учетную запись на веб-сайтах или мобильных приложениях
        BORSA, не принадлежащих Пользователю или использовать любую услугу или информацию, предоставленную или
        предложенную Службами BORSA включая, но не ограничиваясь личной идентификацией или информацией, кроме вашей
        собственной, как это предусмотрено веб-сайтом или платформой. <br>
        4.9. Пользователь не может использовать какое-либо устройство, программное обеспечение, чтобы вмешиваться или
        пытаться вмешиваться в надлежащую работу наших служб или любую транзакцию, проводимую на веб-сайтах или мобильных
        приложениях BORSA. <br>
        4.10. Пользователь не может подделывать заголовки или иным образом манипулировать идентификаторами, чтобы скрыть
        происхождение любого сообщения или передачи данных BORSA через веб-сайты или платформы BORSA. <br>
        4.11. Пользователь не может использовать услуги BORSA для любых целей, которые являются незаконными или
        запрещенными этим Условиями или запрашивать выполнение какой-либо незаконной деятельности, нарушая права BORSA или
        других лиц. <br>
        4.12. Пользователь также соглашаетесь с тем, что любое нарушение Пользователем условий данного Соглашения будет
        представлять собой незаконную и несправедливую деловую практику и нанесет непоправимый ущерб BORSA. Сервис BORSA
        оставляет за собой право использовать любые средства правовой защиты. <br>
        4.13. В случае, если BORSA действительно принимает какие-либо правовые меры против Пользователя в результате
        нарушения Пользователем условий данного Соглашения, BORSA будет иметь право на возмещение таких расходов, и
        Пользователь соглашается оплатить все разумные судебные издержки и расходы на такие юридические действия, в
        дополнение к любым другим расходам, понесенными BORSA. <br>
        4.14. Пользователь соглашается с тем, что BORSA не будет нести ответственность перед Пользователем или любой
        третьей стороной за прекращение доступа Пользователя к услугам BORSA в результате какого-либо нарушения условий
        настоящего Соглашения. <br>


      </p>

      <p class="mt-2 title_terms">
        5. Услуги
      </p>
      <p>
        5.1. В связи с предоставлением своих услуг Сервис BORSA взимает сборы, как описано ниже. <br>
        5.2. BORSA не может гарантировать своевременное предоставление услуг, поскольку существуют внешние факторы,
        которые могут повлиять на непрерывное предоставление услуг. Тем не менее, BORSA прилагает все усилия, чтобы
        предложить платформу, которая работает 24/7. <br>
        5.3. Пользователь представляет и гарантирует, что у Пользователя есть все полномочия, чтобы принять условия
        данного Соглашения; что ранее Пользователь не был отстранен от использования услуг BORSA; не является гражданином
        или резидентом любого государства, где цифровые активы запрещены законом или любой страны, в отношении которой
        действуют санкции Организации по контролю за иностранными активами и/или Организации Объединенных Наций; что
        Пользователь не идентифицирован как "Специально назначенный гражданин". <br>
        5.4. Любое искажение или мошенническое использование услуг BORSA считается существенным нарушением условий данного
        Соглашения. <br>
        5.5. В случае, если BORSA станет известно или в связи с деятельностью будет доказано, что целью пользования
        Пользователем услугами Сервиса BORSA на сайте BORSA является осуществление мошенничества, BORSA немедленно
        заблокирует вход на сайт BORSA. <br>
        5.6. BORSA оставляет за собой право принять необходимые правовые меры против любых сторон для защиты прав BORSA,
        прав пользователей BORSA и ресурсов BORSA. <br>
        5.7. BORSA не предоставляет услуги на всех рынках и в юрисдикциях, BORSA может ограничить или запретить
        использование услуг BORSA в некоторых странах. <br>
        5.8. Пользователь должен незамедлительно уведомить BORSA, если Пользователь обнаружит или иным образом подозревает
        нарушение безопасности, связанном с использованием услуг Сервиса Пользователем на сайте BORSA. <br>
        5.9. Пользователь несет полную ответственность за все действия, связанные с использованием Услуг Сервиса BORSA, а
        также за безопасность компьютерных систем Пользователя.


      </p>

      <p class="mt-2 title_terms">
        6. Проверка учетной записи
      </p>
      <p>
        6.1. Чтобы заключить с договор Пользователем, Сервису BORSA рекомендуется запросить у Пользователя личную
        информацию.

      </p>

      <p class="mt-2 title_terms">
        7. Сборы
      </p>
      <p>
        При обмене до (или эквивалент) 100 USD – 10% <br>
        При обмене от 100 USD до 500 USD – 5% <br>
        При обмене от 500 USD до 1 000 USD – 3% <br>
        При обмене от 1 000 USD до 10 000 USD – 1,5% <br>
        При обмене от 10 000 USD до 100 000 USD – 1% <br>
        Администрация оставляет за собой право менять сборы. Актуальные сборы можно уточнить у администрации сервиса.

      </p>

      <p class="mt-2 title_terms">
        8. Деятельность
      </p>
      <p>
        8.1. BORSA не обещает и не гарантирует, что Службы будут безошибочными или непрерывными или, что любые дефекты
        будут исправлены, или что использование Пользователем Услуг BORSA даст конкретные результаты. <br>
        8.2. BORSA не несет ответственности от событий, неподконтрольных BORSA, таких как транзакции, обрабатываемые через
        блокчейн для конкретного цифрового актива. Пользователь признает и принимает, что любая транзакция, совершенная на
        блокчейне, необратима, Пользователь несет полную ответственность за вставку правильной информации о кошельке для
        передачи цифровых активов. <br>
        8.3. Пользователь несет полную ответственность за использование Сервиса BORSA, действия Пользователя, заказы,
        транзакции, представленную документацию и общее поведение. <br>
        8.4. Используя Услуги BORSA, Пользователь выражает свое признание рисков, и BORSA вправе предположить, что у
        Пользователя достаточно опыта и знаний, чтобы понять риски, связанные с каждой сделкой. <br>


      </p>


      <p class="mt-2 title_terms">
        9. Ответственность и возмещение ущерба
      </p>
      <p>
        9.1. За исключением случаев, когда это запрещено законом, BORSA ни в коем случае не несет ответственности перед
        Пользователем за любые косвенные, последовательные, образцовые, случайные или иные убытки, включая потерю прибыли,
        даже если BORSA уведомлено о возможности такого ущерба. <br>
        9.2. Пользователь соглашается возместить ущерб BORSA, его должностным лицам, директорам, акционерам,
        предшественникам, преемникам в интересах, сотрудникам, агентам, дочерним компаниям и филиалам от любых требований,
        убытков, ответственности, претензий или расходов, в том числе судебных издержек BORSA, возникшей от любой третьей
        стороной в связи использованием Услуг BORSA.


      </p>

      <p class="mt-2 title_terms">
        10. Неприсоединение
      </p>
      <p>
        10.1. BORSA является компанией, которая работает независимо, без принадлежности к регулируемым или нерегулируемым
        брокерам.
      </p>


      <p class="mt-2 title_terms">
        11. Регулирующее право и разрешение споров
      </p>
      <p>
        11.1. Использование и доступ к Услугам BORSA регулируются законодательством Турции, и любые споры, возникающие в
        соответствии с толкованием условий настоящего Соглашения и/или нарушением Соглашения в отношении Услуг, должны
        быть урегулированы путем переговоров. В случае неурегулирования споров путем переговоров Пользователь и BORSA
        согласны передать спор в компетентные суды Турции.
      </p>


      <p class="mt-2 title_terms">
        12. Согласие
      </p>
      <p>
        12.1. Данное Соглашение составляет электронный договор между Пользователем и BORSA в отношении использования
        Пользователем Услуг Сервиса BORSA, однако любые другие письменные или устные соглашения, ранее существовавшие
        между Пользователем и BORSA в отношении такого использования, настоящим заменяются и отменяются.
      </p>


    </div>
  </div>

</template>
<script>
export default {
  layout: 'default',
  data() {
    return {
      showSwitcher: false
    }
  },
}
</script>
<style>

</style>
